Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Ta position n'a pas pu être trouvée. Réessaie ou cherche ta ville.
de: Dein Standort konnte nicht gefunden werden. Versuche es erneut oder suche deine Stadt.
en: Your location couldn't be found. Try again or search for your city.
es: No se pudo encontrar tu ubicación. Inténtalo de nuevo o busca tu ciudad.
it: Non è stato possibile trovare la tua posizione. Riprova oppure cerca la tua città.
ja: 現在地を取得できませんでした。もう一度試すか、都市名で検索してください。
pt_br: Não foi possível encontrar sua localização. Tente novamente ou busque sua cidade.

source: Ta position sert uniquement à trouver la météo. Elle n'est pas enregistrée ailleurs que sur ton iPhone.
de: Dein Standort dient nur dazu, das Wetter zu finden. Er wird nirgendwo außer auf deinem iPhone gespeichert.
en: Your location is only used to find the weather. It isn't stored anywhere but on your iPhone.
es: Tu ubicación solo se usa para encontrar el clima. No se guarda en ningún lugar que no sea tu iPhone.
it: La tua posizione serve solo a trovare il meteo. Non viene salvata altrove che sul tuo iPhone.
ja: 位置情報は天気を調べるためだけに使われ、iPhone以外には保存されません。
pt_br: Sua localização serve apenas para encontrar o clima. Ela não é guardada em nenhum lugar além do seu iPhone.

source: Ta prochaine série, validée depuis l'écran d'accueil, avec le repos qui démarre.
de: Dein nächster Satz, bestätigt vom Home-Bildschirm, mit startender Pause.
en: Your next set, confirmed from the Home Screen, with the rest timer starting.
es: Tu próxima serie, validada desde la pantalla de inicio, con el descanso en marcha.
it: La tua prossima serie, confermata dalla schermata Home, con il recupero che parte.
ja: ホーム画面から次のセットを完了し、休憩を開始します。
pt_br: Sua próxima série, confirmada pela Tela de Início, com o descanso começando.

source: Ta semaine d'habitudes, ton taux et ton eau.
de: Deine Gewohnheitswoche, deine Quote und dein Wasser.
en: Your week of habits, your rate and your water.
es: Tu semana de hábitos, tu tasa y tu agua.
it: La tua settimana di abitudini, la percentuale e l'acqua.
ja: 1週間の習慣、達成率、水分。
pt_br: Sua semana de hábitos, sua taxa e sua água.

source: Ta semaine et la phase de la lune.
de: Deine Woche und die Mondphase.
en: Your week and the phase of the moon.
es: Tu semana y la fase de la luna.
it: La tua settimana e la fase lunare.
ja: 今週と月の満ち欠け。
pt_br: Sua semana e a fase da lua.

source: Ta semaine, bien en main.
de: Deine Woche im Griff.
en: Your week, under control.
es: Tu semana, bajo control.
it: La tua settimana, sotto controllo.
ja: 一週間を しっかり管理。
pt_br: Sua semana, sob controle.

source: Ta semaine, ton mois ou ta journée entière.
de: Deine Woche, dein Monat oder dein ganzer Tag.
en: Your week, your month or your whole day.
es: Tu semana, tu mes o tu día completo.
it: La tua settimana, il tuo mese o la tua giornata intera.
ja: 今週、今月、または一日まるごと。
pt_br: Sua semana, seu mês ou seu dia inteiro.

source: Ta soirée
de: Dein Abend
en: Your evening
es: Tu noche
it: La tua serata
ja: 今日の夜
pt_br: Sua noite

source: Ta séance, en direct.
de: Dein Training, live.
en: Your workout, live.
es: Tu entreno, en vivo.
it: Il tuo allenamento, in diretta.
ja: ワークアウトを ライブで。
pt_br: Seu treino, ao vivo.

source: Ta valeur nette et tes abonnements.
de: Dein Nettovermögen und deine Abos.
en: Your net worth and your subscriptions.
es: Tu patrimonio neto y tus suscripciones.
it: Il tuo patrimonio netto e i tuoi abbonamenti.
ja: 純資産とサブスクリプション。
pt_br: Seu patrimônio líquido e suas assinaturas.

source: Ta vie, en widgets.
de: Dein Leben in Widgets.
en: Your life, in widgets.
es: Tu vida, en widgets.
it: La tua vita, in widget.
ja: 毎日を ウィジェットで。
pt_br: Sua vida, em widgets.

source: Ta ville
de: Deine Stadt
en: Your city
es: Tu ciudad
it: La tua città
ja: あなたの都市
pt_br: Sua cidade

source: Ta ville, pour la météo de tes widgets.
de: Deine Stadt, für das Wetter in deinen Widgets.
en: Your city, for the weather in your widgets.
es: Tu ciudad, para el clima de tus widgets.
it: La tua città, per il meteo dei tuoi widget.
ja: あなたの都市。ウィジェットの天気に使います。
pt_br: Sua cidade, para o clima dos seus widgets.

source: Ta voiture
de: Dein Auto
en: Your car
es: Tu auto
it: La tua auto
ja: マイカー
pt_br: Seu carro

source: Ta voiture et son kilométrage, pour suivre pleins et entretiens.
de: Dein Auto und sein Kilometerstand, um Tankstopps und Wartung zu verfolgen.
en: Your car and its mileage, to track fill-ups and maintenance.
es: Tu auto y su kilometraje, para seguir las cargas de combustible y el mantenimiento.
it: La tua auto e i suoi chilometri, per seguire i rifornimenti e la manutenzione.
ja: 車と走行距離。給油やメンテナンスの記録に使います。
pt_br: Seu carro e a quilometragem, para acompanhar abastecimentos e manutenção.

source: Ta voiture, sans surprise
de: Dein Auto, ohne Überraschungen
en: Your car, no surprises
es: Tu auto, sin sorpresas
it: La tua auto, senza sorprese
ja: あなたの車を、安心して
pt_br: Seu carro, sem surpresas

source: Tableau argent
de: Geld-Dashboard
en: Money dashboard
es: Panel de dinero
it: Dashboard denaro
ja: お金ダッシュボード
pt_br: Painel de dinheiro

source: Tableau de bord
de: Dashboard
en: Dashboard
es: Panel
it: Dashboard
ja: ダッシュボード
pt_br: Painel

source: Tableau de bord business
de: Business-Dashboard
en: Business dashboard
es: Panel de negocio
it: Dashboard business
ja: ビジネスダッシュボード
pt_br: Painel de negócios

source: Tableau fitness
de: Fitness-Dashboard
en: Fitness dashboard
es: Panel de fitness
it: Dashboard fitness
ja: フィットネスダッシュボード
pt_br: Painel fitness

source: Tableau noir et craie
de: Schultafel und Kreide
en: Blackboard and chalk
es: Pizarra negra y tiza
it: Lavagna e gesso
ja: 黒板とチョーク
pt_br: Lousa e giz

source: Tableau études
de: Studien-Dashboard
en: Study dashboard
es: Panel de estudios
it: Dashboard studio
ja: 勉強ダッシュボード
pt_br: Painel de estudos

source: Tableaux de bord
de: Dashboards
en: Dashboards
es: Paneles
it: Dashboard
ja: ダッシュボード
pt_br: Painéis

source: Tacos au bœuf
de: Rindfleisch-Tacos
en: Beef tacos
es: Tacos de res
it: Tacos di manzo
ja: ビーフタコス
pt_br: Tacos de carne

source: Taille
de: Größe
en: Size
es: Tamaño
it: Dimensione
ja: サイズ
pt_br: Tamanho

# Taille [height]
source: Taille
de: Größe
en: Height
es: Estatura
it: Altezza
ja: 身長
pt_br: Altura

source: Talonner lourdement.
de: Hart auf die Ferse aufsetzen.
en: Heavy heel striking.
es: Golpear fuerte con el talón.
it: Battere pesantemente sul tallone.
ja: かかとで強く着地する。
pt_br: Bater forte com o calcanhar.

source: Talons qui décollent.
de: Fersen, die abheben.
en: Heels lifting off the floor.
es: Talones que se despegan.
it: Talloni che si sollevano.
ja: かかとが浮く。
pt_br: Calcanhares que saem do chão.

source: Talons qui restent sur les pédales.
de: Fersen bleiben auf den Pedalen.
en: Heels staying on the pedals.
es: Talones que se mantienen sobre los pedales.
it: Talloni che restano sui pedali.
ja: かかとはペダルから離さない。
pt_br: Calcanhares que ficam nos pedais.

source: Tant que le bas du dos ne se creuse pas.
de: Solange der untere Rücken nicht ins Hohlkreuz geht.
en: As long as your lower back doesn't arch.
es: Mientras la zona lumbar no se arquee.
it: Finché la zona lombare non si inarca.
ja: 腰が反らない範囲で。
pt_br: Desde que a lombar não arqueie.

source: Tant que le bas du dos reste collé au dossier.
de: Solange der untere Rücken an der Lehne bleibt.
en: As long as your lower back stays against the backrest.
es: Mientras la zona lumbar siga pegada al respaldo.
it: Finché la zona lombare resta aderente allo schienale.
ja: 腰が背もたれから離れない範囲で。
pt_br: Enquanto a lombar continuar colada no encosto.

source: Tant que le bas du dos reste plaqué au sol.
de: Solange der untere Rücken am Boden bleibt.
en: As long as your lower back stays pressed to the floor.
es: Mientras la zona lumbar siga pegada al suelo.
it: Finché la zona lombare resta schiacciata a terra.
ja: 腰が床についている範囲で。
pt_br: Desde que a lombar fique colada no chão.

source: Tant que le bassin ne tourne pas.
de: Solange das Becken nicht mitdreht.
en: As long as your hips don't rotate.
es: Mientras la cadera no gire.
it: Finché il bacino non ruota.
ja: 骨盤が回らない範囲で。
pt_br: Desde que o quadril não gire.

source: Tant que le dos reste droit : c'est la hanche qui bouge, pas le dos.
de: Solange der Rücken gerade bleibt: Die Hüfte bewegt sich, nicht der Rücken.
en: As long as your back stays straight: the hips move, not your back.
es: Mientras la espalda se mantenga recta: la que se mueve es la cadera, no la espalda.
it: Finché la schiena resta dritta: si muove l'anca, non la schiena.
ja: 背中が真っすぐな範囲で。動くのは背中ではなく股関節です。
pt_br: Enquanto as costas estiverem retas: quem se move é o quadril, não as costas.

source: Tant que le talon reste au sol.
de: Solange die Ferse am Boden bleibt.
en: As long as your heel stays on the floor.
es: Mientras el talón siga en el suelo.
it: Finché il tallone resta a terra.
ja: かかとが床についている間だけ。
pt_br: Enquanto o calcanhar ficar no chão.

source: Tant que les épaules restent confortables.
de: Solange die Schultern sich wohlfühlen.
en: As far as your shoulders stay comfortable.
es: Mientras los hombros se sientan cómodos.
it: Finché le spalle restano comode.
ja: 肩が楽な範囲で。
pt_br: Enquanto os ombros estiverem confortáveis.

source: Tapis de course
de: Laufband
en: Treadmill
es: Cinta de correr
it: Tapis roulant
ja: トレッドミル
pt_br: Esteira

source: Tarte aux pommes
de: Apfelkuchen
en: Apple pie
es: Pay de manzana
it: Torta di mele
ja: アップルパイ
pt_br: Torta de maçã

source: Tartinade choco-noisettes
de: Nuss-Nougat-Creme
en: Chocolate hazelnut spread
es: Crema de chocolate y avellanas
it: Crema alle nocciole e cacao
ja: チョコヘーゼルナッツスプレッド
pt_br: Creme de avelã com cacau

source: Taux de référence BCE · %@ · Frankfurter
de: EZB-Referenzkurs · %@ · Frankfurter
en: ECB reference rate · %@ · Frankfurter
es: Tipo de referencia BCE · %@ · Frankfurter
it: Tasso di riferimento BCE · %@ · Frankfurter
ja: ECB基準レート · %@ · Frankfurter
pt_br: Taxa de referência BCE · %@ · Frankfurter

source: Taux de référence de la BCE du %@ (Frankfurter).
de: EZB-Referenzkurs vom %@ (Frankfurter).
en: ECB reference rate from %@ (Frankfurter).
es: Tipo de cambio de referencia del BCE del %@ (Frankfurter).
it: Tasso di riferimento della BCE del %@ (Frankfurter).
ja: %@時点の欧州中央銀行(ECB)の基準レート(Frankfurter)。
pt_br: Taxa de referência do BCE de %@ (Frankfurter).

source: Taux de référence de la Banque centrale européenne, mis à jour chaque jour ouvrable (Frankfurter).
de: Referenzkurse der Europäischen Zentralbank, an jedem Werktag aktualisiert (Frankfurter).
en: European Central Bank reference rates, updated every business day (Frankfurter).
es: Tipos de referencia del Banco Central Europeo, actualizados cada día hábil (Frankfurter).
it: Tassi di riferimento della Banca centrale europea, aggiornati ogni giorno lavorativo (Frankfurter).
ja: 欧州中央銀行の参照レート、営業日ごとに更新（Frankfurter）。
pt_br: Taxas de referência do Banco Central Europeu, atualizadas a cada dia útil (Frankfurter).

source: Taux de réussite
de: Erfolgsquote
en: Success rate
es: Tasa de éxito
it: Tasso di successo
ja: 達成率
pt_br: Taxa de sucesso

source: Technique
de: Technisch
en: Technical
es: Técnico
it: Tecnico
ja: テクニカル
pt_br: Técnico

source: Tempo (ex. 3-1-1-0)
de: Tempo (z. B. 3-1-1-0)
en: Tempo (e.g. 3-1-1-0)
es: Tempo (p. ej., 3-1-1-0)
it: Tempo (es. 3-1-1-0)
ja: テンポ（例：3-1-1-0）
pt_br: Cadência (ex.: 3-1-1-0)

source: Tempo : secondes en descente, pause, montée, pause.
de: Tempo: Sekunden runter, Pause, hoch, Pause.
en: Tempo: seconds down, pause, up, pause.
es: Tempo: segundos de bajada, pausa, subida, pausa.
it: Tempo: secondi in discesa, pausa, salita, pausa.
ja: テンポ：下ろす秒数、静止、上げる秒数、静止。
pt_br: Cadência: segundos na descida, pausa, subida, pausa.

source: Temps
de: Zeit
en: Time
es: Tiempo
it: Tempo
ja: 時間
pt_br: Tempo

source: Temps d'étude
de: Lernzeit
en: Study time
es: Tiempo de estudio
it: Tempo di studio
ja: 勉強時間
pt_br: Tempo de estudo

source: Temps d'étude et fiches
de: Lernzeit und Karteikarten
en: Study time and flashcards
es: Tiempo de estudio y tarjetas
it: Tempo di studio e flashcard
ja: 勉強時間と暗記カード
pt_br: Tempo de estudo e cartões

source: Température
de: Temperatur
en: Temperature
es: Temperatura
it: Temperatura
ja: 温度
pt_br: Temperatura

source: Tendre et affirmé
de: Zart und selbstbewusst
en: Tender yet bold
es: Tierno y firme
it: Tenero e deciso
ja: やさしくて、芯がある
pt_br: Terno e marcante

source: Tends complètement les bras vers le bas (ou l'arrière).
de: Strecke die Arme ganz nach unten (oder hinten).
en: Fully straighten your arms downward (or backward).
es: Extiende por completo los brazos hacia abajo (o hacia atrás).
it: Estendi completamente le braccia verso il basso (o indietro).
ja: 腕を下(または後ろ)にしっかり伸ばしましょう。
pt_br: Estique completamente os braços para baixo (ou para trás).

source: Tends de nouveau les bras.
de: Strecke die Arme wieder.
en: Straighten your arms again.
es: Vuelve a extender los brazos.
it: Estendi di nuovo le braccia.
ja: もう一度、腕を伸ばしましょう。
pt_br: Estique os braços de novo.

source: Tends les avant-bras vers l'arrière jusqu'aux bras tendus.
de: Streck die Unterarme nach hinten, bis die Arme gestreckt sind.
en: Extend your forearms back until your arms are straight.
es: Extiende los antebrazos hacia atrás hasta estirar los brazos.
it: Distendi gli avambracci indietro fino a braccia tese.
ja: 腕が伸びきるまで前腕を後ろに伸ばします。
pt_br: Estenda os antebraços para trás até esticar os braços.

source: Tends les bras pour revenir.
de: Strecke die Arme, um zurückzukehren.
en: Straighten your arms to return.
es: Extiende los brazos para volver.
it: Estendi le braccia per tornare su.
ja: 腕を伸ばして戻りましょう。
pt_br: Estique os braços para voltar.

source: Tends les jambes.
de: Strecke die Beine.
en: Extend your legs.
es: Extiende las piernas.
it: Estendi le gambe.
ja: 脚を伸ばしましょう。
pt_br: Estenda as pernas.

source: Tends un bras derrière la tête et la jambe opposée près du sol.
de: Streck einen Arm hinter den Kopf und das gegenüberliegende Bein nah über den Boden.
en: Reach one arm behind your head and the opposite leg out near the floor.
es: Estira un brazo por detrás de la cabeza y la pierna opuesta cerca del suelo.
it: Allunga un braccio dietro la testa e la gamba opposta vicino al pavimento.
ja: 片腕を頭の後ろへ、反対の脚を床すれすれに伸ばします。
pt_br: Estique um braço atrás da cabeça e a perna oposta perto do chão.

source: Tends un bras devant toi et la jambe opposée derrière.
de: Streck einen Arm nach vorn und das gegenüberliegende Bein nach hinten.
en: Reach one arm out in front and the opposite leg behind you.
es: Estira un brazo al frente y la pierna opuesta hacia atrás.
it: Allunga un braccio davanti a te e la gamba opposta dietro.
ja: 片腕を前に、反対の脚を後ろに伸ばします。
pt_br: Estique um braço à frente e a perna oposta para trás.

source: Terminer
de: Fertig
en: Finish
es: Terminar
it: Fine
ja: 完了
pt_br: Concluir

source: Terminer et enregistrer
de: Beenden und speichern
en: End and save
es: Terminar y guardar
it: Termina e salva
ja: 終了して保存
pt_br: Encerrar e salvar

source: Terminer et noter
de: Beenden und erfassen
en: Finish and log
es: Terminar y registrar
it: Termina e registra
ja: 終了して記録
pt_br: Encerrar e registrar

source: Terminer la séance
de: Training beenden
en: End workout
es: Terminar entrenamiento
it: Termina allenamento
ja: ワークアウトを終了
pt_br: Encerrar treino

source: Terminer la séance ?
de: Training beenden?
en: End workout?
es: ¿Terminar el entrenamiento?
it: Terminare l'allenamento?
ja: ワークアウトを終了しますか？
pt_br: Encerrar o treino?

source: Terminé
de: Fertig
en: Done
es: Listo
it: Fine
ja: 完了
pt_br: Concluído

source: Terminées
de: Erledigt
en: Completed
es: Completadas
it: Completate
ja: 完了済み
pt_br: Concluídas

source: Tes actions, ETF et cryptos.
de: Deine Aktien, ETFs und Kryptos.
en: Your stocks, ETFs, and crypto.
es: Tus acciones, ETF y criptomonedas.
it: Le tue azioni, ETF e criptovalute.
ja: 株式、ETF、暗号資産。
pt_br: Suas ações, ETFs e criptomoedas.

source: Tes aliments favoris, ajoutés au journal d'une touche.
de: Deine Lieblingslebensmittel, mit einem Tipp ins Tagebuch eingetragen.
en: Your favorite foods, added to your log with a tap.
es: Tus alimentos favoritos, añadidos al diario con un toque.
it: I tuoi alimenti preferiti, aggiunti al diario con un tocco.
ja: お気に入りの食品を、ワンタップで記録に追加。
pt_br: Seus alimentos favoritos, adicionados ao diário com um toque.

source: Tes calories de la semaine, tes protéines et le prochain repas.
de: Deine Kalorien der Woche, dein Protein und die nächste Mahlzeit.
en: Your calories for the week, your protein and the next meal.
es: Tus calorías de la semana, tus proteínas y la próxima comida.
it: Le calorie della settimana, le proteine e il prossimo pasto.
ja: 1週間のカロリー、たんぱく質、次の食事。
pt_br: Suas calorias da semana, suas proteínas e a próxima refeição.

source: Tes calories des sept derniers jours et ta moyenne.
de: Deine Kalorien der letzten sieben Tage und dein Durchschnitt.
en: Your calories for the last seven days and your average.
es: Tus calorías de los últimos siete días y tu promedio.
it: Le tue calorie degli ultimi sette giorni e la tua media.
ja: 直近7日間のカロリーと平均。
pt_br: Suas calorias dos últimos sete dias e a sua média.

source: Tes calories, en un regard.
de: Deine Kalorien auf einen Blick.
en: Your calories, at a glance.
es: Tus calorías, de un vistazo.
it: Le tue calorie, a colpo d'occhio.
ja: カロリーを ひと目で。
pt_br: Suas calorias, num relance.

source: Tes cours de la semaine
de: Deine Kurse dieser Woche
en: Your classes this week
es: Tus clases de la semana
it: Le tue lezioni della settimana
ja: 今週の授業
pt_br: Suas aulas da semana

source: Tes cours et leurs horaires de la semaine.
de: Deine Kurse und ihre Zeiten in der Woche.
en: Your classes and their schedule for the week.
es: Tus clases y sus horarios de la semana.
it: Le tue lezioni e i loro orari della settimana.
ja: 授業と、その週の時間割。
pt_br: Suas aulas e os horários da semana.

source: Tes cours, examens et notes s'ajoutent dans Créer › Études.
de: Deine Kurse, Prüfungen und Noten fügst du unter Erstellen › Studium hinzu.
en: Your courses, exams and grades are added in Create › Studies.
es: Tus materias, exámenes y notas se añaden en Crear › Estudios.
it: I tuoi corsi, esami e voti si aggiungono in Crea › Studi.
ja: 科目、試験、成績は「作成 › 学習」で追加できます。
pt_br: Suas disciplinas, provas e notas são adicionadas em Criar › Estudos.

source: Tes devoirs et leur date de remise.
de: Deine Hausaufgaben und ihre Abgabetermine.
en: Your homework and due dates.
es: Tus deberes y su fecha de entrega.
it: I tuoi compiti e le date di consegna.
ja: 宿題と提出日。
pt_br: Seus trabalhos e as datas de entrega.

source: Tes devoirs à rendre, par échéance.
de: Deine abzugebenden Hausaufgaben, nach Fälligkeit.
en: Your assignments due, by deadline.
es: Tus tareas por entregar, por vencimiento.
it: I tuoi compiti da consegnare, per scadenza.
ja: 提出する課題を期限順に表示します。
pt_br: Seus trabalhos a entregar, por prazo.

source: Tes données
de: Deine Daten
en: Your data
es: Tus datos
it: I tuoi dati
ja: あなたのデータ
pt_br: Seus dados

source: Tes données restent à toi.
de: Deine Daten bleiben deine.
en: Your data stays yours.
es: Tus datos son tuyos.
it: I tuoi dati restano tuoi.
ja: データは あなただけのもの。
pt_br: Seus dados são só seus.

source: Tes données restent sur ton iPhone. Aucun compte, aucun suivi publicitaire.
de: Deine Daten bleiben auf deinem iPhone. Kein Konto, kein Werbe-Tracking.
en: Your data stays on your iPhone. No account, no ad tracking.
es: Tus datos se quedan en tu iPhone. Sin cuenta ni rastreo publicitario.
it: I tuoi dati restano sul tuo iPhone. Nessun account, nessun tracciamento pubblicitario.
ja: データはiPhoneの中にとどまります。アカウントも広告トラッキングもありません。
pt_br: Seus dados ficam no seu iPhone. Sem conta, sem rastreamento publicitário.

source: Tes données sont de retour.
de: Deine Daten sind wieder da.
en: Your data is back.
es: Tus datos han vuelto.
it: I tuoi dati sono tornati.
ja: データが復元されました。
pt_br: Seus dados estão de volta.

source: Tes dépenses comparées à la semaine dernière.
de: Deine Ausgaben im Vergleich zur Vorwoche.
en: Your spending compared to last week.
es: Tus gastos comparados con la semana pasada.
it: Le tue spese confrontate con la settimana scorsa.
ja: 支出を先週と比べて表示します。
pt_br: Seus gastos comparados à semana passada.

source: Tes dépenses habituelles, notées d'une touche.
de: Deine üblichen Ausgaben, mit einem Tipp erfasst.
en: Your usual expenses, logged with a tap.
es: Tus gastos habituales, anotados con un toque.
it: Le tue spese abituali, annotate con un tocco.
ja: よく使う支出を、ワンタップで記録。
pt_br: Seus gastos habituais, anotados com um toque.

source: Tes dépenses, ce qu'il reste et ton épargne.
de: Deine Ausgaben, was übrig ist und dein Erspartes.
en: Your spending, what's left and your savings.
es: Tus gastos, lo que queda y tu ahorro.
it: Le tue spese, quello che resta e i tuoi risparmi.
ja: 支出、残り、貯蓄。
pt_br: Seus gastos, o que sobra e suas economias.

source: Tes factures à venir et tes abonnements.
de: Deine anstehenden Rechnungen und deine Abos.
en: Your upcoming bills and your subscriptions.
es: Tus facturas próximas y tus suscripciones.
it: Le bollette in arrivo e i tuoi abbonamenti.
ja: 今後の請求とサブスクリプション。
pt_br: Suas contas a vencer e suas assinaturas.

source: Tes fuseaux horaires et ta semaine.
de: Deine Zeitzonen und deine Woche.
en: Your time zones and your week.
es: Tus husos horarios y tu semana.
it: I tuoi fusi orari e la tua settimana.
ja: タイムゾーンと今週。
pt_br: Seus fusos horários e sua semana.

source: Tes habitudes
de: Deine Gewohnheiten
en: Your habits
es: Tus hábitos
it: Le tue abitudini
ja: 習慣
pt_br: Seus hábitos

source: Tes habitudes de la semaine, validées d'une touche.
de: Deine Gewohnheiten der Woche, mit einem Tipp erledigt.
en: Your habits for the week, checked off with a tap.
es: Tus hábitos de la semana, marcados con un toque.
it: Le tue abitudini della settimana, confermate con un tocco.
ja: 今週の習慣を、ワンタップで完了。
pt_br: Seus hábitos da semana, concluídos com um toque.

source: Tes habitudes, ton eau et ta série.
de: Deine Gewohnheiten, dein Wasser und deine Serie.
en: Your habits, your water and your streak.
es: Tus hábitos, tu agua y tu racha.
it: Le tue abitudini, la tua acqua e la tua serie.
ja: 習慣、水、連続記録。
pt_br: Seus hábitos, sua água e sua sequência.

source: Tes heures d'étude de la semaine face à ton objectif.
de: Deine Lernstunden der Woche im Vergleich zu deinem Ziel.
en: Your study hours this week against your goal.
es: Tus horas de estudio de la semana frente a tu objetivo.
it: Le tue ore di studio della settimana rispetto al tuo obiettivo.
ja: 今週の勉強時間を目標と比べて表示します。
pt_br: Suas horas de estudo da semana em relação à sua meta.

source: Tes heures de concentration de la semaine, par rapport à ton objectif.
de: Deine Fokusstunden der Woche im Vergleich zu deinem Ziel.
en: Your focus hours for the week, compared to your goal.
es: Tus horas de concentración de la semana frente a tu objetivo.
it: Le tue ore di concentrazione della settimana rispetto al tuo obiettivo.
ja: 今週の集中時間を目標と比べて表示します。
pt_br: Suas horas de concentração da semana em relação à sua meta.

source: Tes indicateurs, ton MRR et les ventes du jour.
de: Deine Kennzahlen, dein MRR und die Umsätze des Tages.
en: Your KPIs, your MRR and today's sales.
es: Tus indicadores, tu MRR y las ventas del día.
it: I tuoi indicatori, il tuo MRR e le vendite di oggi.
ja: 指標、MRR、今日の売上。
pt_br: Seus indicadores, seu MRR e as vendas do dia.

source: Tes jours d'entraînement du mois, en calendrier.
de: Deine Trainingstage des Monats als Kalender.
en: Your training days this month, as a calendar.
es: Tus días de entrenamiento del mes, en calendario.
it: I tuoi giorni di allenamento del mese, in calendario.
ja: 今月のトレーニング日をカレンダーで表示します。
pt_br: Seus dias de treino do mês, em calendário.

source: Tes meilleures charges par exercice.
de: Deine besten Gewichte pro Übung.
en: Your best weights for each exercise.
es: Tus mejores cargas por ejercicio.
it: I tuoi carichi migliori per esercizio.
ja: エクササイズごとの自己ベスト重量。
pt_br: Suas melhores cargas por exercício.
